[{"zeit": ["3. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top Preis-Leistungsverhältnis"], "beschreibung": ["Shirt passt absolut Super.", "Sehr gute Qualität zu günstigem Preis.", "Ähnliche Shirts oft deutlich höherpreisiger.", "Deshalb, wer so etwas sucht, klare Kaufempfehlung👍"]},
{"zeit": ["24. März 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Top Top Top"], "beschreibung": ["super shirt - es macht was es soll, den körper trocken halten.", "Einziger Nachteil man sieht die schweißfecken beim training, was aber nicht weiter tragisch ist."]},
{"zeit": ["19. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Qualität"], "beschreibung": ["Nach dem ich bereits mehrere Unterziehshirts getestet habe, ist das von Nike mit Abstand das beste!", "Breiter Bund, verrutscht kaum und die Größenangabe passt!", "Sehr gute Wahl!"]},
{"zeit": ["3. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["TOP!!!"], "beschreibung": ["+ Super Qualität", "+ Sitzt wie eine 2-te Haut (reizt die Haut nicht / passt sich perfekt den Körperkonturen an)", "+ Transportiert den Schweiß beim Training sehr gut vom Körper weg", "+ Angenehm kühl beim Training", "+ Sehr dehnbar (macht jede Bewegung Perfekt mit)", "+ Trotz Größe \"S\" ist das Shirt sehr lang", "____________________________________________________________________", "Es gibt an dem Shirt NICHTS zu bemängeln."]},
{"zeit": ["20. April 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Bin sehr zufrieden."], "beschreibung": ["Hallo an alle,", "wie oben schon zusammengefasst, bin ich sehr zufrieden. Die Größe ist wie in der Tabelle angegeben, das Shirt ist gut verarbeitet, kühlt bei Schweißbildung. Mal sehen wie es nach einigen Waschgängen aussieht und ob das Elastan dann noch so gut seine Arbeit macht ;)", "Mit freundlichen Grüßen", "D.P."]},
{"zeit": ["7. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["DAUMEN HOCH!!!!!"], "beschreibung": ["Ein super funktionsshirt! Ich optisch einfach klasse sehr gute Verarbeitung. Deutlich teurere Produkte kommen zumindest optisch nicht an das hier ran. Es hält das was es verspricht! Zu diesem Preis kann ich es nur weiterempfehlen!!! Jedoch findet man auf anderen Seiten das gleiche Produkt für 4-5 Euro günstiger. Vergleichen lohnt sich!"]},
{"zeit": ["6. Januar 2015"], "sterne": ["2.0 von 5 Sternen"], "titel": ["schlechtes bild"], "beschreibung": ["anders wie auf dem bild (rot) sind die streifen auf den funktionsshirt rosa.....ich hab extra 7 euro mehr bezahlt um es in dieser farbkombination zu bekommen, und dann sowas. da shirt an sich ist super und angenehm zu tragen aber es sieht nicht so aus wie auf dem bild deshalb 2 sterne"]},
{"zeit": ["9. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Schönes Teil"], "beschreibung": ["Ich hab ein wenig gestöbert und bin hier drüber gestolpert", "Wollte was für AH drunter zu ziehen", "Semi professioneller Fußball...", "Alle sgut, Top Teil", "Bei mir passte es in meiner üblichen Größe"]},
{"zeit": ["12. September 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Klasse Shirt!!!!"], "beschreibung": ["Super angenehmes Shirt, benutze es zum Joggen und erfüllt dabei absolut seinen Zweck!!! Zudem angenehmer Stoff auf der Haut sowie ein sehr schönes Design!!! Shirt fällt etwas lang aus ansonsten gute Passform"]},
{"zeit": ["17. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gut"], "beschreibung": ["Gutes Shirt - angenehm auf der Haut - Nach 4x Waschen immer noch sehr gut und eng. Nix zu meckern"]},
{"zeit": ["27. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Wie beschrieben"], "beschreibung": ["Ich habe aufgrund einiger Rezensionen eine Größe kleiner bestellt als sonst. Dies war meiner Ansicht nach nicht gut, das Shirt sitzt zu eng. Also ruhig in der normalen Größe bestellen."]},
{"zeit": ["16. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekt"], "beschreibung": ["Ich bin jahrelanger Kunde bei Amazon und habe noch nie eine Kundenrezension verfasst, aber diese Shirts haben eine Top Bewertung einfach verdient.", "Ich habe mir vor ca einem halben Jahr mein erstes Nike Pro Core Compression Shirt gekauft und war so begeistert dass ich mir gleich 2 weitere bestellte.", "Nach einem halben Jahr sehen sie trotz regelmäßiger Nutzung immernoch aus wie neu und haben auch nichts groß einstecken müssen.", "Zur Qualität gibt es nicht viel zu sagen, sie liegen am Körper wie eine 2. Haut ohne unangenehm zu wirken, kühlen den Körper und wärmen zugleich auch.", "Schweissflecken sind nicht zu vermeiden bei harter körperlicher Belastung aber diese fallen hier deutlich geringer aus als bei anderen Shirts.", "Und neben der hammer Qualität sehen diese Teile einfach umwerfend aus bei entsprechendem Körperbau.", "Ich trage M, bin 1,78m groß und wiege aktuell 84kg bei wenig Körperfett.", "Habe mir jetzt 2 weitere Shirts bestellt und meine Sammlung auf 5 erhöht, in diesem Sinne, absolute Kaufempfehlung!"]},
{"zeit": ["26. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["sitzt passt und hat Luft"], "beschreibung": ["Das T-Shirt sitzt gut und bietet ausreichend Bewegungsfreiheit. Zur Größe möchte ich erwähnen, dass M bei weitem ausreicht für jemanden mit einer Größe von 1,83 bei ca 80 KG."]},
{"zeit": ["3. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super t-shirt"], "beschreibung": ["schönes passgenaues nike t-shirt, sitz, passt, und ist bequem zu tragen da der schweiß gut nach außen drinkt und man sich frei bewegen kann"]},
{"zeit": ["18. Januar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gute Schnitt, angenehmt zu tragen"], "beschreibung": ["Das top ist sehr angenehm zu tragen. Liegt eng an, aber das ist ja auch der Sinn der Übung: Schließlich will man beim Training auch gut aussehen. :-)", "Verarbeitung 1a, auch nach vielmaligem Waschen ist die passform komplett unverändert. Deshalb volle Punktzahl."]},
{"zeit": ["4. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gute qualität"], "beschreibung": ["Super shirt von Nike, top für sportler und fitness fans. Material ist von der Beschaffenheit echt klasse und auch beim Waschen keine Probleme, trocknet sehr schnell."]},
{"zeit": ["23. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top"], "beschreibung": ["Sehr angenehm zu tragen, gute Passform und tolle Farben zur Auswahl!!!! Klare Kaufempfehlung meinerseits, bei diesem Preis unschlagbar sowie eine tolle Verarbeitung"]},
{"zeit": ["5. Dezember 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Das beste Kompressionsshirt"], "beschreibung": ["Das Shirt sitzt angenehm eng ohne dabei einzuengen oder auf der Haut zu scheuern.", "Die Passform bleibt auch nach mehreren Wäschen bestehen.", "Der \"kühlende\" Effekt ist deutlich spürbar.", "Verglichen mit anderen Shirts die teilweise scheuern/schlecht sitzen/ein engen usw. das zumindest für mein Empfinden beste Kompressionsshirt der Preisklasse !"]},
{"zeit": ["17. September 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["In Ordnung..."], "beschreibung": ["Das Shirt hat soweit gut ausgesehen, leider war es jedoch meinem Mann zu klein, obwohl M normal seine Größe ist. Daher meine Empfehlung eine Größe größer...."]},
{"zeit": ["18. September 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Auch Nummer 2 ist top!"], "beschreibung": ["Super Produkt. Sitzt in XL bei meinem Freund hauteng, so wie es sein muss. Er nutzt es zum Unterziehen beim Joggen und Fussball Kann ich nur empfehlen!"]},
{"zeit": ["16. September 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Prima Shirt"], "beschreibung": ["Bei 1,86m und 86 kg (eher athletische Figur, breites Kreuz mit trainierter Nackenmuskulatur) passt XXL hervorragend. Ist vielleicht ein bissl lang, aber das ist ja auch gut so. Wer 1,80m groß ist und etwa 80 kg wiegt, für den dürfte sicherlich bereits XL vollkommen genügen (und zwar auch ohne das Shirt krampfhaft nach unten ziehen zu müssen). Ich hatte mich vor dem Kauf durch Anprobe beider Größen in einem Kaufhaus abgesichert. Achtung: Das Shirt darf materialbedingt nur auf 30°C gewaschen werden. An der Qualität gibt es nichts zu meckern. Wer statt eines Sixpacks eher ein leichtes Bäuchlein hat, der kann es hiermit schön \"zur Schau tragen\". Wer jedoch eine Bierplauze hat, tut sich mit solch einem Shirt keinen Gefallen. Die Kompression hat nämlich nichts mit der von Stützstrümpfen oder Bauch-weg-Miedern zu tun. Das Shirt liegt einfach nur hauteng an, ohne dabei großartig Druck zu erzeugen (es fühlt sich eher wie so eine Art leichte Spannung an). Interessanterweise nutzen viele Fußballer das Comp Shirt als Unterhemd unter ihren Trikots (also quasi als \"Unterwäsche\"). Ich trage es ganz normal als Oberbekleidung. Sieht cool aus in Black/Cool Grey! :-)"]},
{"zeit": ["13. Oktober 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["im Gegensatz zum Vorgängermodell.."], "beschreibung": ["..leider nun ohne \"Gummi\" am Bund, schade. Damit rutscht das Shirt schon ein wenig nach oben, bei Bewegung. ( Trage diese Shirt als Unterhemd im Rettungsdienst) Ansonsten wie gewohnt sehr gut verarbeitet, für mich als sehr schlanken Mann nicht zu weit, trägt sich sehr angenehm auf der Haut, trocknet schnell ab und leitet die Feuchtigkeit nach außen ab. Mein mittlerweile insgesamt 5 Shirt dieses und des vorherigen Modells."]},
{"zeit": ["19. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Klare Empfehlung"], "beschreibung": ["kurz und bündig, mit dem Shirt macht man nichts falsch.", "Klasse tragegefühl, perfekte entlüftung und der preiß stimtm auch.", "klare kaufempfehlung"]},
{"zeit": ["3. Februar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Genau so top wie Addidas, eventuell sogar besser!"], "beschreibung": ["Was soll man da groß Schreiben, Funktionskleidung auf die man sich verlassen kann ... transportiert die Feuchtigkeit weg vom Körper und sitzt perfekt!"]},
{"zeit": ["7. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Lieber eine Nummer Größer"], "beschreibung": ["Super Material gute Verarbeitung!", "Bei 1,80 Meter Größe und 70 Kilo sollte man aber  zur Größe M greifen sonst wird es am Oberkörper arg eng."]},
{"zeit": ["27. Juni 2014"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Passform für mich leider nicht ideal"], "beschreibung": ["Die Passform passt für mich leider nicht, ich bin an der Taille sehr schlank gebaut, habe aber breitere Schultern. Oben war das Hemd zu eng unten zu weit. Ansonsten ist das Material sehr angenehm und sicher empfehlenswert."]},
{"zeit": ["29. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Die Geheimwaffe der Athleten! (Ich empfehle eine Größe kleiner als normal)"], "beschreibung": ["Einfach immer wieder gut dieses Nike Pro. Auch jetzt in der neuen Generation.", "(Diese erkennt man z.b. an der Umlaufenden Naht vorne auf Bauchnabelhöhe) das alte Pro hatte da keine weiße Naht.", "Ich würde das Shirt eine Nummer kleiner als normal nehmen, dann ist es schön eng (aber auch noch nicht zu eng).", "So hat man eine richtig schöne Kompression und man spürt seine Muskeln richtig.", "ich verwende bei 101.Kg und 1,91 Meter Athletisch. Größe L anstatt XL.", "Beim Training fühlt man sich einfach Trocken da der Schweiß nach außen Transportiert wird. Ebenso kühlt das Shirt leicht auf der Haut.", "Trotzdem bleibt die eigentliche Wärme aber im Körper. Genial!", "Mit dem Shirt Trainiert es sich einfach immer besser und angenehmer. Man fühlt sich einfach Klasse,", "Ich will nicht mehr ohne!"]},
{"zeit": ["10. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Nike Herren shirt"], "beschreibung": ["Habe bereits mehrere Shirts gekauft und bin damut sehr zufrieden. Die Passform ist hervorragend. Das Tragegefühl ist sowohl bei Wärme/Hitze als auch bei Kälte super. Bzgl. der Größe empfehle ich eine Nr. größer als die normale Kleidergröße zu wählen."]},
{"zeit": ["4. Juli 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Wie eine zweite Haut"], "beschreibung": ["Fällt kleiner aus als gedacht und rutscht beim Laufen hoch, da es keinen Gummibund besitzt. Ansonsten top und ein klasse Tragegefühl ohne spürbare Nähte."]},
{"zeit": ["20. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Traningsshirt"], "beschreibung": ["Passt wie angegossen. Schönes Design, Passform normal, macht was es soll... :)", "Ist also seinen Preis wert, hab mir noch eins bestellt."]},
{"zeit": ["19. April 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Nike Pro Combat Black"], "beschreibung": ["Sehr schöner Artikel der Marke Nike", "Liegt wie erwartet eng am Körper und ist ideal für den Sport", "Immer wieder gerne!"]},
{"zeit": ["14. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr gute Qualität"], "beschreibung": ["Mein erstes Teil von NIKE und ich muß sagen es erfüllt in allen Punkten meine Vorstellungen", "sehr dehnbar, ist schnell trocken, feuchtigskeittransport nach außen sehr gut.", "Einfach perfekt, würde ich immer wieder kaufen."]},
{"zeit": ["14. Mai 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr angenehm zu tragen..."], "beschreibung": ["Sehr gute Qualität. Größe fällt ganz normal aus, passt perfekt. Ideal während des Fußballtrainings. Können es auf jeden Fall weiter empfehlen.", "Sehr schnelle Lieferung, alles TOP!!"]},
{"zeit": ["6. Mai 2014"], "sterne": ["1.0 von 5 Sternen"], "titel": ["Too small"], "beschreibung": ["For me Medium was too tight (I always have medium easily, except for Italian labels, where I have to wear Large), so I gave them to my nephew."]},
{"zeit": ["23. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Tragekomfort und günstig"], "beschreibung": ["Sitz Super, ich selber nutze es zum joggen und bin irklich überrascht wie angenehm das Material ist!!! Klare Kaufempfehlung meinerseits"]},
{"zeit": ["16. Mai 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Empfehlenswert"], "beschreibung": ["Habe das Shirt für meinen Freund gekauft. Der ist absolut zufrieden. Er hat bereits ein solches Shirt von Nike, das er allerdings vom Sportgeschäfft hatte (war dort wesentlich teurer)"]},
{"zeit": ["7. Dezember 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Fällt klein aus, sonst Top"], "beschreibung": ["Habe normalerweise die Größe M und habe sie aber in Größe XL gekauft, jetzt sitzt es perfekt. Es ist sehr angenehm zu tragen und habe es schon auf den ersten Trekkingtouren ausprobiert. Auch wenn man völlig verschwitzt ist, trocknet der Schweiß auf der Oberfläche des T-Shirts. Musste es bei einer Zwei-Tage-Tour ohne Ersatz tragen. Hatte es Abends nur gelüftet und hat am nächsten Tag nicht nach Schweiß gerochen. Habe mir es gleich noch zweimal nachbestellt, in Schwarz und Grau."]},
{"zeit": ["2. Dezember 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Shirt als Unterhemd, preiswert"], "beschreibung": ["Dieses Shirt eignet sich sehr gut als Unterhemd, wobei es entstehenden Schweiß zügig abführt (dabei fühlt es sich kühl an).", "Durch die sehr enge Passform vermittelt das Shirt ein sportliches Gefühl.", "Das Nike-Logo scheint unter Umständen durch.", "Natürlich muss man solche Materialen nach dem Tragen mit Wasser spülen, oder gleich waschen, um dauerhafte Gerüche im Stoff zu vermeiden. Wenn man es nass aufhängt, dann trocknet es zügig (im Vergleich zu Baumwolle)."]},
{"zeit": ["30. Januar 2015"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Kunstfaser..."], "beschreibung": ["Wie beschrieben, sitzt dieses Shirt hauteng am Körper. Gerade diese Enge, verbunden mit der Kunstfaser direkt auf der Haut, finde ich nicht besonders angenehm. Zwar transpotiert das Material Feuchtigkeit gut nach außen, dennoch schwitzt man überraschend schnell in diesem Shirt und das fühlt sich dann irgendwie so an, als wenn man eine Kunststofffolie auf der Haut hat. Auch die am Bauch quer verlaufende Naht finde ich nicht so toll."]},
{"zeit": ["3. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top!"], "beschreibung": ["Einfach super, spitzen Verarbeitung, angenehm zu tragen!", "Kann ich wirklich nur weiter empfehlen. Ich nutze es selbst bereits seit einigen Wochen regelmäßig und es weisst noch keine Abnutzungsspuren auf."]}]