[{"zeit": ["7. Januar 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super"], "beschreibung": ["finde ich super das das so super geklappt hat werde ich wieder tun wenn ich so etwas suche und brauchen kann"]},
{"zeit": ["21. März 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["der Schnitt ist gut, Verarbeitung ist okay"], "beschreibung": ["der Schnitt ist super auch für etwas kräfigere Männer, die Farbe ist neutral und nicht impfindlich,das Material ist zu glänzend und fühlt sich nicht gut an"]},
{"zeit": ["28. Dezember 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Alles prima."], "beschreibung": ["Die Trainingshose von Adidas habe ich für den Freund meiner Tochter bestellt.", "Gabs dann als Weihnachtsgeschenk.", "Zu unser aller Freunde passt sie perfekt.", "Bei einer Körpergröße von 1,80 passt auch die Länge hervorragend."]},
{"zeit": ["7. Oktober 2013"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Klassiker"], "beschreibung": ["Die Hose ist ein Klassiker, aber die Verarbeitung und Qualität des Stoffes lassen bei regelmäßigem Gebrauch zu wünschen übrig.", "Das Preis-/Leistungsverhältnis ist eigentlich inakzeptabel."]},
{"zeit": ["8. September 2014"], "sterne": ["1.0 von 5 Sternen"], "titel": ["Oguz"], "beschreibung": ["Ich hab meine hose noch nicht gekriegt,und es würde von meine konto abzocken das geld für die hose.bitte um erklärung"]},
{"zeit": ["16. März 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Super"], "beschreibung": ["Die Hose fällt etwas kleiner aus (nicht sehr viel und beim tragen gibt sie durch", "die körperwärme etwas nach.", "Mein Mann ist zwar sportler und hat sehr trainierte beine aber nicht übermäßig", "er ist dennoch zu frieden und bestellt auch gern immer wieder"]},
{"zeit": ["4. Mai 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Adidas Trainingshose Firebird in M"], "beschreibung": ["Ich bin mit diesem Artikel sehr zufrieden. Die Trainingshose ist super verarbeitet und sieht auch wie auf dem Bild aus. Nach dem Waschen sind keine Veränderungen zu erkennen. Der Stoff fühlt sich weich und eben an und ist bequem zu tragen. Deswegen: 5 Sterne :)"]},
{"zeit": ["15. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hervorragend verarbeitet und sehr gute Passform"], "beschreibung": ["Die Hose ist sehr gut verarbeitet und weist eine hervorragende Passform auf. Für mich als Träger der Konfektionsgräße 48/50 ist sie in Größe M ideal zugeschnitten. Die Farbe und der Schnitt in retro...top."]},
{"zeit": ["28. April 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Lieblingsprodukt"], "beschreibung": ["Sehr bequem kann es nur empfehlen. Habe die dazu gehörige Jacke auch gekauft. Auch nach mehrmaligem waschen bleibt die Farbe und das Material wie neu. Werde mir wahrscheinlich noch andere Farben kaufen."]},
{"zeit": ["4. Oktober 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hammer!!"], "beschreibung": ["Die Hose ist super schnell angekommen und zudem ist sie wie man es sich vorstellt. Selbst wenn man seine eigene Größe bestellt ist sie etwas schlabbrig. Jedoch perfekt. Old School Look vom Feinsten:)!"]},
{"zeit": ["11. Juni 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Klasse"], "beschreibung": ["Die Hose ist wie alle von adidas einfach nur klasse , habe drei stück", "von der Sorte , würde diese auch immer wieder kaufen ....."]},
{"zeit": ["19. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Genau!"], "beschreibung": ["Produkt super! Und ich bin froh das ich die Bewertungen hier gelesen habe. Denn!!!!! Die Größe  fällt groß aus. Trage normal  L und habe mich hier zu M verleiten lassen........und das war gut so!"]},
{"zeit": ["15. März 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["für Bohnenstangen"], "beschreibung": ["Obwohl ich normalerweise M oder S trage, war diese Hose selbst in XS noch mindestens 7cm zu lang. Ich habe sie beim Schneider kürzen lassen, da sie ansonsten ganz schön und bequem ist."]},
{"zeit": ["17. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Must have!"], "beschreibung": ["Die Trainingshose Adidas  Firebird  wird von meinem Mann gern getragen, nicht nur zum Sport. In der kühlen Jahreszeit ist sie", "auch beim Fahrradfahren nicht wegzudenken."]},
{"zeit": ["22. November 2012"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Gute Ware"], "beschreibung": ["Trägt sich angenehm. Der Stoff ist überhaupt nicht zu dünn, wie in einer anderen Rezension behauptet wurde. Schönes Design und guter Schnitt. Etwas teuer in Schwarz..."]},
{"zeit": ["19. Oktober 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gute Qualität, wie erwartet. Danke"], "beschreibung": ["Die Hose ist sehr empfehlenswert und hat eine gute Qualität. Die Passform ist optimal. Perfekt zum Sport und Faulenzen. Danke."]},
{"zeit": ["21. Oktober 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Trainingshose"], "beschreibung": ["Die Hose sitzt sehr gut. Der Stoff, also das Material ist gut, so dass man es in der Freizeit, sowie beim Sport tragen kann."]},
{"zeit": ["29. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr Bequem"], "beschreibung": ["Diese Hose hat eine super Qualität und war auch angenehm zu tragen deswegen ist diese Hose nur weiter zu empfehlen."]},
{"zeit": ["26. August 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Klassiker vor dem Herrn"], "beschreibung": ["Einfach ne hammer Hose.", "ob Sport oder Freizeit, ultra bequem und würde auch 5* bekommen, wenn die Größen nicht so übel wären !", "Körpergröße 175cm und trage S"]},
{"zeit": ["13. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Adidas Originals Firebird"], "beschreibung": ["Hose kam super schnell an!! Trage sonst immer die Größe L die Hose fällt größer aus also die Größe M bestellt passt Super!!"]},
{"zeit": ["4. Dezember 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["* Hy"], "beschreibung": ["Also ich fand die Hose auch gut. Mußte sie aber zurück gehen lassen weil jeder sagt eine Nummer kleiner bestellen. Dann war da noch eine Rezension der war über 180 und was weiß der Kuckuck wie schwer. So groß und schwer bin ich nicht, und der hat Gr L bestellt und paßt. Also hab ich M bestellt und WAR ZU KLEIN. Jetzt müßte ich normal Gr XL bestellen, aber kann mir mal der Hersteller sagen warum sie dann so schweine teuer ist ??  Ich bin 176 groß und ~  70 kg schwer. Da bin ich ja mal gespannt."]},
{"zeit": ["3. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Einfach Top Produkt!"], "beschreibung": ["Also, die Trainingshose ist zu meiner vollsten Zufriedenheit. Ich habe absolut nichts auszusetzen. Da ich demnächst bei Mc Fit trainieren werde, war es mir ein Anliegen, mich nach einer weiteren Trainingshose umzusehen. Und bei Amazon bin ich letztendlich fündig geworden.", "Das Produkt entspricht 1:1 der Artikelbeschreibung. Es gibt keinerlei Abweichungen.", "Wie gewohnt, gibt es von Adidas ein hochwertiges Produkt, welches vorzugsweise zum Training, aber auch in der Freizeit getragen werden sollte.", "Der Preis ist, wie ich finde, absolut gerechtfertigt.", "Zur Größe gibt es keine Besonderheiten. Wer, wie ich bei Hosen die Größe M trägt, sollte auch genau diese Konfektionsgröße bestellen.", "Definitiv eine Kaufempfehlung!"]},
{"zeit": ["26. September 2014"], "sterne": ["1.0 von 5 Sternen"], "titel": ["Ich bin absolut nicht zufrieden"], "beschreibung": ["Trainingshose riecht sehr streng und auch nach mehrmaligem Waschen verschwindet der starke Geruch nicht. Ich zweifle an der Echtheit dieser Trainingshose, da die Hosenschilder und Marken-Logos komplett anders sind als bei meiner anderen Firebird-Trainingshose die ich bei Adidas erworben habe."]},
{"zeit": ["22. Dezember 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Wie aus dem Laden"], "beschreibung": ["Die Hose ist von erwartet guter adidas-Qualität.  Bei einer Körpergröße von 180 cm und einer Fußballerfigur (Hintern ;-) genügt Größe L reichlich. Dank der weit geschnittenen Beine fällt die Hose, wenn sie bei der Anprobe die Schuhe auslassen, gerade bis auf", "den Fußboden."]},
{"zeit": ["10. Oktober 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["absolute Kaufempfehlung!"], "beschreibung": ["Hose kam schon nach einem Tag an und passt bei Körpergröße 1.80 und normaler Statur in M perfekt! Die Qualität scheint auch gut zu sein, also alles in allem den Kauf wert!"]},
{"zeit": ["5. Juli 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Sehr bequem"], "beschreibung": ["Die Hosen habe ich für meinen Mann bestellt da er ins Krankenhaus musste . Mein Mann ist sehr zufrieden mit den Hosen da sie sehr bequem sind ."]},
{"zeit": ["19. September 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["classic"], "beschreibung": ["sehr cooler Klassiker, ist alles super gelaufen und sehr gute Qualität wie auch zu erwarten von adidas, ich empfehle sie weiter"]},
{"zeit": ["21. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super"], "beschreibung": ["Qualität und Passform sehr gut. Für die kalten Herbst - und Wintertage geeignet.", "Für den Sommer zu warm. Ansonsten alles perfekt. Lieferung auch sehr zügig."]},
{"zeit": ["16. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["alles ok"], "beschreibung": ["Ging alles sehr schnell, jederzeit wieder. Die Qualtiät ist sehr gut und der Preis ist so auch in Ordnung. Bekommt man im Sportladen nicht für diesen Preis."]},
{"zeit": ["15. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gute Ware"], "beschreibung": ["Schnelle Lieferung, gute Ware, da Markenhose, etwas zu lang, aber kein Problem, die Hose wurde gekürzt, sonst ist die Hose von der Qualität her sehr gut."]},
{"zeit": ["3. Juli 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": [":-)"], "beschreibung": ["Die Hose ist bequem und sieht gut aus, weshalb man mit ihr auch vor die Tür gehen kann. Typisch adidas."]},
{"zeit": ["24. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr zufrieden!"], "beschreibung": ["Eine Superhose zu einem guten Preis, passt und sitzt perfekt. Sehr gute Verarbeitung und ist angenehm zu tragen. Eine klare Empfehlung!"]},
{"zeit": ["22. Januar 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["adidas jogging"], "beschreibung": ["Lässig und für Adidas preiswert.  (kann mir Einer sagen warum man soviele Wörter bei der Rezension braucht? Ich mags kurz und knapp)"]},
{"zeit": ["12. April 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Eben Adidas"], "beschreibung": ["Passt wie erwartet, sieht geil aus wie erwartet, nach mehreren Wäschen immer noch tiefes schwarz, eben ein gutes Teil von Adidas!"]},
{"zeit": ["7. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hatte dieselbe Hose schonmal, und habe deshalb jetzt dieselbe nochmals gesucht, weil sehr zufrieden"], "beschreibung": ["Die ist sehr angenehm zu tragen, sitzt einfach gut, hatte dieselbe schon mal! Angenehmer Feierabend damit für's Sofa, oder joggen"]},
{"zeit": ["16. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gefällt mir sehr gut!"], "beschreibung": ["Ich habe eine Trainingshose gesucht, welche ich ab und zu mal zu Hause tragen kann und vielleicht 2-3 mal beim Sport. Mir war klar das es eine Adidas wird, da es die besten sind.", "Schlichtes Design, schwarz halt, guter Preis, passende Grösse also direkt bestellt.", "Nach 2 Tagen war sie dann da. Sie passte, sah gut aus, genau das was ich wollte!"]},
{"zeit": ["19. Dezember 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["eher für Damen"], "beschreibung": ["Hab die hose für meinen mann bestellt. Der war sehr", "Enttäuscht. Die saß bei ihm wie eine typische damenhose.", "Dann hab ich sie anprobiert (bin eine Frau)...", "Und perfekt! Jetzt hab ich sie behalten... Tja aber mein", "Mann war sehr enttäuscht :("]},
{"zeit": ["11. Oktober 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Wer eine stylische Chillerhose sucht..."], "beschreibung": ["hier zuschlagen =)!", "Passt natürlich perfekt zu der Firebirdjacke von Adidas.", "* Qualität wie immer sehr gut bei Adidas", "* nach mehrmaligem Waschen immer noch ohne Abnutzungserscheinungen", "Klare Kaufempfehlung!!!"]},
{"zeit": ["5. Februar 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["nicht schlecht"], "beschreibung": ["Die Hose war leider viel zu groß - die Qualität allerdings war super. Ich kann die Hose weiter empfehlen, aber bitte eine Konfektionsgrlße kleiner bestellen!"]},
{"zeit": ["25. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hochwertig"], "beschreibung": ["Die Hose passt in der Größe M bei mir sehr gut. Alles ist gut gearbeitet und macht einen wertigen Eindruck. Der Stoff fühlt sich sehr angenehm an."]},
{"zeit": ["9. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super ware,,,,,,,,,,guter service"], "beschreibung": ["super qualität ..top design,,,,und trägt sich sehr gut ,........in zwei tagen waren die hosen da......das nenn ich service vom feinsten,,,,,,,,"]},
{"zeit": ["4. Dezember 2014"], "sterne": ["1.0 von 5 Sternen"], "titel": ["Passt nicht"], "beschreibung": ["Ist einfach ne Hose für Lauchs, Obenrum viel zu eng, untenrum viel zu lang, kann man echt nur tragen wenn man son 60 Kilo Spaddel ist, aber Adidas halt..."]},
{"zeit": ["18. Mai 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Super"], "beschreibung": ["Tolle Trainingshose, guter Stoff, sieht einfach gut aus und trägt sich auch sehr gut.", "Bin sehr zufrieden mit dem Kauf"]},
{"zeit": ["3. Dezember 2012"], "sterne": ["2.0 von 5 Sternen"], "titel": ["gute Hose"], "beschreibung": ["Gute Hose, nur nicht das was ich gesucht habe. Leider zu weit, zu dick und irgendwie doch nicht meins... leider..."]},
{"zeit": ["10. Mai 2013"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Größen passen nicht"], "beschreibung": [",Zuerst bekam ich die Hose in M. Passte sehr gut,aber leider \"Hochwasser\".Bin 183 cm.", "Umgetauscht in L. Länge passt jetzt, aber der Rest ist min. XXL.Wieder zurück."]}]