[{"zeit": ["18. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Bietet super Halt"], "beschreibung": ["Dieser Sportbh bietet einen tollen Halt und ist im Gegensatz zu anderen auch nicht zu eng beim Anziehen, wenn man seine normale Größe nimmt. Für Sportarten wie Tanzen, Steppen oder Fitnessstudiokurse eignet er sich gut, auch zum Fahrradfahren ist er angenehm."]},
{"zeit": ["2. Juli 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Empfehlenswert!"], "beschreibung": ["+ sehr bequem, sitzt perfekt", "+ unterstützt die Brust sehr gut beim Sport", "+ sieht gut aus", "+ empfehle ich auf jeden Fall weiter, würde ich wieder kaufen!", "- auf jeden Fall eine Größe größer bestellen, da der Sport BH kleiner ausfällt"]},
{"zeit": ["22. Mai 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super - Unschlagbar für den preis!!"], "beschreibung": ["Habe diesen BH im sale gekauft.. Daher UNSCHLAGBAR! Bin total zu frieden! Top qualität. Sitzt sehr eng.. könnte manche evtl stören - für mich ist es zum Vorteil! Schwanke immer so zwischen 80C & 80D.. Je nach hersteller. Kann ich nur weiterempfehlen!!"]},
{"zeit": ["7. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["runde Sache, empfehlenswert"], "beschreibung": ["Nutze ich beim Fitness, Aerobic u Laufen auf dem Crosstrainer. Normalerweise trage ich Größe M, hier aber L bestellt u nicht bereut. Sitzt gut, verruscht weder an den Schultern, noch unter der Brust. Kneift auch nicht unter den Achseln. Angenehmes Material."]},
{"zeit": ["20. Mai 2015"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Fits well but difficult to take off"], "beschreibung": ["I had no problem fitting it in, but taking it off after running and sweating, it is almost impossible. I am normally 85B, maybe M is a bit small. The materials are comfortable but hard, so after sweating, difficult to put it out through shouldes."]},
{"zeit": ["8. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super"], "beschreibung": ["Alles so wie es sein soll! Gutes Material, perfekter Halt. Einziger Nachteil: der BH lässt sich nicht öffnen, das macht das An- und Ausziehen etwas schwierig - dafür bleibt dann aber auch alles schön wo es sein soll. Definitiv weiterzuempfehlen!"]},
{"zeit": ["25. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Tip Top"], "beschreibung": ["Sitzt einwandfrei, sehr angenehm und zum trainieren perfekt.Ich mache Ausdauer -und Kraftsport sowie auch Zumba und der BH ist einfach perfekt.Ich trage Größe 36 und hab ihn in M bestellt.Und das war eine gute Entscheidung.", "LG Jenny"]},
{"zeit": ["25. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["TOP!!!"], "beschreibung": ["Top -BH!!! Da ich noch stille und fange wieder mit dem Sport an, habe ich mir diesen Artikel besorgt und bin jetzt total zufrieden mit dem Kauf! Ob es um Joggen oder Kick-Boxen geht (besonders Springseil) hält BH prima!!! Weiter zu empfehlen)"]},
{"zeit": ["7. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gute Qualität"], "beschreibung": ["Der Sport BH sitzt äußerst angenehm und ich trage ihn sehr gerne beim Sport. Von der Größe her würde ich sagen fällt er normal aus, ich habe ihn in M bestellt, und er sitzt ein wenig eng, was er ja auch soll, damit er einen festen Halt gibt."]},
{"zeit": ["3. Februar 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["sehr gut"], "beschreibung": ["Leider zu klein. Ich habe in S bestellt, habe aber 80 B körpchen, da benötigt  man eine M.", "Deswegen nur 4 sterne, da keine angaben zu den grössen.", "Sonst ein sehr schöner sport bh mit hoher qualität...", "Absolute Kaufempfehlung"]},
{"zeit": ["14. April 2014"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Für mich nicht der Richtige!"], "beschreibung": ["War auf der Suche,leider immer noch nach dem geeigneten Sport BH.Habe zwar nicht all zu viel Busen(Körbchengröße 75 A-B oder 81 cm Brustumfang)) aber das bisschen was ich habe möchte ich beim Laufen gut verpackt haben.Mag es gar nicht,wenn hier alles herum hüpft.Dieser BH von Nike in weiß sieht zwar gut aus,habe ihn in Größe S probiert,er passt zwar gut aber da ich einen BH für den Sport suche,wo nichts herum hüpfen soll,ist dieser Nike New Pro  für mich nicht geeignet.Er hält meiner Meinung nach den Busen nicht ausreichend.Für Freizeit etc.sicherlich nett aber für den Sport muss ein BH schon mehr können.Hätte nicht gedacht,dass es anscheinend so mühselig wird für einen kleinen Busen einen geeigneten Sport BH zu finden.Dachte immer,dass Frauen mit größerer Oberweite mehr Probleme hätten hier den passenden BH zu finden.Drei Sterne fürs gute Aussehen,das Material(man sieht nichts durch) aber für mich erfüllt er leider nicht den Zweck.Die Suche geht also weiter."]},
{"zeit": ["7. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Spitzenmässig!"], "beschreibung": ["Der beste Sport BH ever. Man bekommt ihn gar nicht mehr aus ;) Die Qualität ist super...lässt sich auch gerne oft waschen ohne an Qualität zu verlieren. Sehr bequem."]},
{"zeit": ["30. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Qualität!"], "beschreibung": ["Super Preis und super Qualität!! Ich nutze diesen BH seit ein paar Monaten und bis jetzt sind auch noch keine Abnützungserscheinungen erkennbar. Passform auch TOP!!"]},
{"zeit": ["18. September 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Klasse"], "beschreibung": ["Ich würde diesen Sport BH einfach jedem empfehlen, der viel Sport macht und sei es Laufen oder allgemeine Fitness gute Beweglichkeit auch im Brustbereich wünscht"]},
{"zeit": ["14. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hält super!!!"], "beschreibung": ["Ich habe mir den Sport BH fürs Pilates und fürs Boxen gekauft. Bin sehr zufrieden! Alles hält und er sieht gut aus!!!"]},
{"zeit": ["30. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Toller Sport-BH"], "beschreibung": ["Dieser Sport-BH sitzt ziemlich eng am Körper, bietet dadurch aber auch sehr viel Halt. Ich bin sehr zufrieden und habe ihn gleich in mehreren Farben gekauft."]},
{"zeit": ["2. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top"], "beschreibung": ["Sitzt perfekt!", "Nutze ihn zum laufen, wie auch im fitnessstudio!", "Bin total zufrieden und werde mir diesen BH auch noch in den anderen farben zulegen"]},
{"zeit": ["1. Juni 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Angenehmer Sport-BH"], "beschreibung": ["Gute Qualität und gutes Tragegefühl - da zwickt nichts! Auch beim Laufen verrutscht bei einer größeren Brust nichts! Habe den Kauf nicht bereut - alles gut!"]},
{"zeit": ["16. Januar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Sport-BH für große Brüste"], "beschreibung": ["Ich habe diesen Sport-BH damals zum ersten Mal in den USA gekauft und war damals schon begeistert. Auch der neue, hier gekaufte Sport-BH steht dem ersten in Qualität und Stabilität in nichts nach.", "Der BH eigent sich sehr gut für einen großen Busen und hält auch Springen und Laufen aus, ohne dass es wehtut oder er verrutscht. Die Träger schneiden auch nicht ein und man hat viel Atemfreiheit.", "Auch das Schwitzen ist hier kein Problem, da die Nike Dri Fit-Produkte top sind und der Schweiß direkt nach außen geleitet wird ohne Flecken zu hinterlassen.", "Alles in allem ein sehr gelungenes und praktisches Kleidungsstück."]},
{"zeit": ["20. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Mein neuer Lieblings Sport-BH"], "beschreibung": ["Passt wie angegossen. Nur das Zettelchen an der Seite hat immer rausgeguckt, was aber mit einer Schere innerhalb von ein paar Sekunden abgeschnitten wurde"]},
{"zeit": ["22. Februar 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Tragekomfort und Passform, überzeugt in vielen Sportarten"], "beschreibung": ["Nach fast einem Jahr in ständiger Benutzung kann ich heute ein sehr positives Fazit geben:", "Ob beim Joggen, Reiten, Snowboarden, Basketball oder Karate - dieser Sport-BH hat mich bisher nicht im Stich gelassen. Überrascht haben mich die gute Passform, der Tragekomfort und dass er auch bei starkem Schwitzen keine unangenehmen Gerüche entwickelt.", "Besonders positiv ist mir aufgefallen, dass die Temperatur und das Hautgefühl unter dem Sport-BH in der aufgeheizten Halle im Sommer wie auch auf der Skipiste im Winter bei -23°C nie unangenehm ist.", "Ich habe mir den Sport-BH in weiß bestellt. Waschen in der Waschmaschine lohnt sich nicht, da er nach kurzem Auswaschen von Hand mit wenig Waschmittel bereits frei von allen Felcken ist und innerhalb von 24-36 Stunden bei Zimmertemperatur trocknet."]},
{"zeit": ["15. Mai 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Angenehmes Material, angenehmer Sitz"], "beschreibung": ["Ich habe sehr lange überlegt, ob ich M oder L benötige bzw. welche Größe ich bestellen soll. Bei einer Größe von 80 C war mir L zu weit, vor allem das Unterbrustband war zu locker; daher habe ich dann M bestellt.", "Den BH wollte ich für Yoga, Pilates und Gymnastik, also nicht für Hochleistungssport. Für meine Zwecke ist der Halt vollkommen ausreichend, auch auf dem Cross-Trainer ist der Halt noch OK. Für größere Körbchengrößen denke ich aber, dass der Halt für ein intensives Lauftraining oder größere Belastungen ggf. nicht ausreicht und etwas mehr Halt erforderlich sein dürfte.", "Der Sport-BH hat ansonsten eine angenehme Passform und ein angenehmes, leicht kühles Material. Die Nähte schienen mir gut verarbeitet und haben nicht gedrückt, nicht gezwickt und nicht gescheuert."]},
{"zeit": ["10. November 2011"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Sport BH"], "beschreibung": ["Habe mir den Artikel einmal in S und einmal in M bestellt, weil ich mir nicht sicher war.", "Normalerweise habe ich 75 D - M hat genau gepasst jedoch sollte man bei größerer Oberweite lieber L bestellen.", "Der Artikel ist sehr gut verarbeitet, zwickt nicht und deswegen angenehm zu tragen.", "Seinen Zweck erfüllt der Artikel (leichte Bewegungen kann man ja nicht verhindern ;) )"]},
{"zeit": ["26. August 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Toller BH, aber nicht zum Joggen geeignet"], "beschreibung": ["Ein sehr bequemer BH, der allerdings zu wenig Halt fürs Joggen liefert.", "Dafür habe ich dann lieber den", "NIKE Damen Sport BH Shape Bra W/Large Swoosh, Black/black/white, S, 419414", "bestellt."]},
{"zeit": ["30. Oktober 2014"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Leider nichts für größere Brüste"], "beschreibung": ["Leider ist das Produkt nur für kleiner Brüste von A-B geeignet, allen anderen würde ich andere Sport-BH's empfehlen. Mit -L- verändert sich nur der Brustkorbumfang naja...", "Leider ging es wieder zurück."]},
{"zeit": ["17. August 2012"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Lange gesucht, endlich gefunden"], "beschreibung": ["Nachdem ich lange lange nach einem passenden Oberteil fürs Beachvolleyball gesucht habe, bin ich endlich fündig geworden!", "Habe lange die Rezensionen gelesen und mich schlussendlich doch getraut den BH in Größe M zu bestellen. - Zum Glück!", "M passt wie angegossen!", "Um anderen bei ihrer Kaufentscheidung zu helfen: Habe ein breites Sportlerkreuz und im Normalfall 75C manachmal 75D. Habe aber das Gefühl, dass M bei einer bisschen kleineren Oberwite auch noch genügend stützen würde.", "Angezogen sieht das Oberteil echt gut aus und ich werde es immer zum Beachen tragen (die Sportbikinis können da einfach nicht mithalten!)", "Abzug gibt es, weil ich 3 Wochen auf den BH warten musste und schon befürchtet habe, dass er gar nicht mehr kommt.", "Und die kleine Tatsache, dass die meisten Farben ausverkauft sind, hätte ihn gerne noch in einer anderen Farbe bestellt.", "Sollte der BH doch nicht halten, was er verspricht, folgt ein Nachtrag ;)", "Nicht ganz billig, aber top!!"]},
{"zeit": ["26. September 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Sehr schöner Sport-BH"], "beschreibung": ["ich habe mir den BH fürs Yoga gekauft. Um zu joggen reicht mir der Halt bei einer Körpchengröße von 75 E nicht aus. In L war mir leider der Brustumpfang viel zu locker. Deshalb habe ich mich dann für M entschieden. Sitzt optimal..dürfte aber kein Stück kleiner sein."]},
{"zeit": ["24. Februar 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["NIKE Damen BH"], "beschreibung": ["Der NIKE Damen BH in weiß, Göße L wird ganz überwiegend fürs Joggen genutzt: Perfekte Passform. Sehr bequem. Auch nach vielen Waschgängen wie neu! Sehr empfehlenswert."]},
{"zeit": ["29. Juni 2012"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Super Halt!"], "beschreibung": ["Habe normalerweise Größe 75 D und habe den BH in M bestellt. Er sitzt gut,man spürt ihn Dank der guten Verarbeitung kaum und er hält super beim Laufen."]},
{"zeit": ["23. August 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["hält gut"], "beschreibung": ["starker halt beim joggen oder aerobic", "wenn man sich nicht sicher ist welche größe lieber eine nummer größer da er sehr eng ist"]},
{"zeit": ["3. April 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super zufrieden!"], "beschreibung": ["Ich war lange auf der Suche nach einem geeigneten Sport-BH, der auch für eine nicht ganz so große Oberweite geeignet ist. Letztendlich habe ich mich nun für den Nike BH Pro entschieden und bin super zufrieden damit. Er ist sehr angenehm zu tragen, sowohl beim Joggen oder auch beim Krafttraining. Wirklich nur zu empfehlen!!"]},
{"zeit": ["1. März 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Positiv überrascht"], "beschreibung": ["Normalerweise trage ich in BHs (von Hunkemöller) Größe 75D -80D. Dafür ist Größe M absolut in Ordnung und es hält alles gut. Meine Taille ist allerdings schmal, wer ein wenig mehr auf den Hüften hat und vllt. auch größeren Brust- bzw. Schulterumfang, sollte lieber zu L greifen, damit es unter der Brust nichts abschnürt. Mir passt er perfekt. Das Material ist auch gut und das Zeichen von Nike nicht zu auffällig. Den ersten Joggingtest hat er mit Bravour bestanden. Ich fühle mich sicher damit."]},
{"zeit": ["26. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["TipTop"], "beschreibung": ["Ich habe den SportBH jetzt seit einigen Wochen und bin rundum zufrieden damit. Ich trage Körbchengröße 75C und habe den SportBH in Größe S bestellt. Ich benutze ihn für das Training im Fitnessstudio und dafür ist er absolut zufriedenstellend und sieht auch noch top aus. Würde ihn auf jeden Fall weiterempfehlen!"]},
{"zeit": ["25. September 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["toller Sport-BH"], "beschreibung": ["Ich nutze den BH zum Joggen, zur Aerobic und zum Zumba..der BH ist gut verarbeitet, sitzt ohne einzuklemmen und ist sehr bequem. Auch beim Hüpfen und schnellen Rennen hält er alles an seinem Platz ;)", "Selbst wenn man stark schwitzt klebt er nicht an der Haut sondern transportiert den Schweiß schön ab."]},
{"zeit": ["27. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr Gut"], "beschreibung": ["Ich mag ihn. am liebsten würde ich ihn nicht mehr ausziehen.", "er lässt sich angenehm tragen und passt gut. etwas eng beim rein kommen, aber hat man ihn an ist das gefühl einfach schön.", "beim Sport stützt er optimal und auch verschwitzt nach dem Sport wieder raus kommen ist kein großes Problem."]},
{"zeit": ["8. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super bequem und perfekte Anpassung :)"], "beschreibung": ["Dieser Sport-BH von Nike ist sein Geld echt wirklich wert! Ich hatte bisher schon verschiedene Sport-BHs von anderen Marken und hatte eher mittelmäßige Erfahrungen gesammelt. Doch dieser sitzt super und alles bleibt dort wo es sein soll :) Er eignet sich auch zum Joggen. Absolut weiterzuempfehlen!"]},
{"zeit": ["17. Mai 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hält"], "beschreibung": ["Wie alle Sport-BHs ist auch dieser natürlich etwas schwieriger anzuziehen.", "Aber mit L und 85 C habe ich genau die richtige Größe genommen. Es wackelt nichts, der BH ist sehr angenehm auf der Haut (also kein Scheuern, jucken oder kratzen beim Sport) und ich würde ihn jederzeit wieder kaufen!"]},
{"zeit": ["2. Februar 2012"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Schön aber passt nicht"], "beschreibung": ["Ich habe mir diesen BH aufgrund der vielen guten Bewertungen gekauft, muss aber leider sagen, dass ich mich diesen nicht so ganz anschließen kann.", "Der BH ist sehr gut verarbeitet, hat keine kratzenden Nähte oder ähnliches und ist in diesem Punkt (Qualität) nach meinem Eindruck sehr gut.", "Aber ich finde er sitzt nicht gut. Hatte ihn aufgrund der Größentabelle in Größe M bestellt (ich trage sonst 75E)und finde ihn im Unterbrustbereich zu locker, so dass die Brust nach unten wegrutscht. Des Weiteren finde ich ihn auch vom Halt absolut nicht ausreichend. Deswegen kann ich ihn für eine große Oberweite, insbesondere mit geringem Unterbrustumfang nicht empfehlen.", "Für geringen Halt (einfach so zur Bequemlichkeit) ist er aber sicher top."]},
{"zeit": ["20. März 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top Sport-BH"], "beschreibung": ["Also ich bin super zufrieden. Wirklich schwer einen so guten Sport-BH zu finden, wo wirklich alles an Ort und Stelle sitzt und auch dort bleibt. Nichts wackelt, nichts quetscht, einfach gemütlich, sowohl zum laufen als auch für den Krafdtsport!!! Ich werd mir noch weitere bestellen"]},
{"zeit": ["18. Mai 2015"], "sterne": ["2.0 von 5 Sternen"], "titel": ["war zu Beginn begeistert"], "beschreibung": ["...weil die Passform echt toll war und der BH sehr angenehm zu tragen. Jetzt nach vielen Waschvorgängen, ca. nach einem halben Jahr habe ich dieselben Probleme wie bei den günstigeren Varianten. Die Kombination des Gummis und Schweiß verursacht bei mir Schürfwunden."]},
{"zeit": ["31. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Toller Sportbh!"], "beschreibung": ["Dieser Sportbh lässt sich super tragen!", "Klar, das Anziehen ist nicht so angenehm, aber dafür hält er alles dort, wo es sein sollte.", "Ich bin eher schlank,trage 75B und wusste aufgrund der vorherigen Rezensionen nicht, ob ich ihn eine Nummer größer bestellen sollte.", "Ich habe mich für S entschieden und nichts bereut. Er sitzt eng und sicher. Sollte man allerdings eine größere Brust und Umpfang haben, empfehle ich eine Nummer größer zu bestellen. :-)", "Ich gehe joggen und hierfür ist er super geeignet!"]},
{"zeit": ["4. Oktober 2011"], "sterne": ["5.0 von 5 Sternen"], "titel": ["sehr guter Sport-BH"], "beschreibung": ["Ich habe mir diesen Sport BH an einem Donnerstagabend gekauft und der kam schon Samstagmorgen an:) schnelle Lieferung!!", "Das Tragegefühl ist super :) ich spiele mit diesem BH Fussball und er biete sehr guten halt:) Ich überlege mir schon einen zweiten zu holen:)"]},
{"zeit": ["16. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["paßt super!"], "beschreibung": ["Die Größe S war allerdings sehr klein, obwohl ich sonst immer S trage. Aber M paßt super und macht eine sehr schöne Form! Jederzeit zu empfehlen!"]},
{"zeit": ["3. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Produkt ist Geld wert!"], "beschreibung": ["Bisher hatte ich nur Sport BHs aus diversen Discountern und habe deshalb lange überlegt ob ich wirklich so viel Geld ausgeben möchte.", "Ich muss sagen dass ich jetzt wirklich froh darüber bin. Produkte kann man echt nicht vergleichen der Stoff ist super und wird auch nicht bei wirklich anstrengenden Sportarten wie Badminton oder Joggen nicht weiter oder leiert sich aus. Das Material trägt sich super auf der Haut und er hält auch alles auf seinen Platz 😆"]},
{"zeit": ["17. Juni 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Fällt klein aus..."], "beschreibung": ["Ich habe diesen Sport BH in Größe S bestellt. Ich habe ein  80 A Körbchen. Ich konnte ihn beim besten Willen nicht einmal anprobieren so eng war er. Von der Qualität hat er einen guten Eindruck gemacht."]},
{"zeit": ["4. Dezember 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["ALLES SITZT!"], "beschreibung": ["Ich war mir nicht sicher, ob dieser BH das verspricht, was er sagt aber ich bin überwältigt und habe ihn mir gleich noch einmal in einer anderen Farbe bestellt.", "Ich trage generell 75 B und habe mir den BH in M bestellt.", "Er ist unglaublich bequem, es zwickt nichts, alles sitzt und man schwitzt auch nicht so sehr.", "Ich kann ihn nur empfehlen!"]},
{"zeit": ["25. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Toller Sport BH"], "beschreibung": ["Ich habe diesen tollen Sport BH gleich dreimal für meine Tochter bestellt. Es ist ihr Lieblingsstück geworden, sie spielt Faustball und zieht ihn zum Zraining und auch zu den Bundesliga Spieltagen immer an. Der BH gibt der Brust guten Halt , sitzt perfekt, engt aber nicht ein ! Eine Superqualität, die ich nach den Aussagen meiner Tochter nur empfehlen kann :-)"]},
{"zeit": ["27. März 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr angenehm zu tragen"], "beschreibung": ["Der Sport-BH ist super angenehm zu tragen. Beim Sport, auch beim starken schwitzen, ist nichts von dem BH zu merken. Nicht drückt und zwickt.", "Trotzdem sitzt er sehr gut. Auch wenn der BH zum Laufen oder für ähnliche Sportarten zu \"leicht\" sitzt und nicht richtig hält ist er ansonsten für leichtere Sportarten sehr gut geeignet!"]},
{"zeit": ["18. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["In der richtigen Größe ein Hit"], "beschreibung": ["Ich hatte den Nike Pro Bra zuerst in einer S bestellt, da ich dachte, kleine Oberweite bedeutet gleich kleine Größe. Diese Annahme war falsch.", "Ich benötige eine L und habe Körbchengröße 80A.", "Mit der L bin ich aber sehr zufrieden, trage ihn sowohl beim Joggen als auch zum Beachvolleyball. Er bleibt angenehm trocken beim Sport und ist auch noch nach ca 4mal Waschen in Topform. Ich denke, ich werde lange etwas von diesem Teil haben."]},
{"zeit": ["1. Mai 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Preis-Leistungsverhältnis?"], "beschreibung": ["Ich habe an dem BH nichts auszusetzen. Ich habe ihn in Größe M bestellt und er sitzt gut, auch die Optik gefällt mir. Ich habe diesen BH jedoch zu einem reduzierten Preis erworben. 35 Euro ist meines Erachtens nicht gerechtfertigt, da tut es genauso gut ein BH für 22 € von Puma (den ich auch besitze). Daher ein Punkt Abzug."]},
{"zeit": ["5. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Tolle Farbe und gute Passform"], "beschreibung": ["Sieht toll aus, gute Qualität und sitzt sehr gut. Ich mag keine Bügel BHs und das ist bei großer Oberweite eine echte Herausforderung gute BHs zu finden. Mit diesem bin ich total zufrieden."]},
{"zeit": ["8. September 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekt"], "beschreibung": ["Ich bin Cheerleader. Da sind die Nike Pros quasi ein muss :D", "sie sind super bequem und geben den nötigen halt bei sportlichen Aktivitäten.", "Er hält alles dort wo es sein muss."]},
{"zeit": ["30. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sitz super und erfüllt seinen Zweck."], "beschreibung": ["Mit Nike kann man eigentlich nichts falsch machen... Er passt einfach super und ist sehr bequem. Für den regelmäßigen Ausdauersport einfach ideal und erfüllt seinen Zweck vollkommen."]},
{"zeit": ["18. Februar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Halt"], "beschreibung": ["Bei eine Körbchengröße von 80 D ist es nicht einfach einen Sport BH zu finden, der wirklich Halt gibt. Ich habe bereits einige von Nike und auch der hält, wie ich es erwartet habe!"]},
{"zeit": ["4. Februar 2015"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Without support pad should be stated at first!"], "beschreibung": ["Without the support pads should be stated at first! much misunderstanding from the product description. the introduction should be included if it could be machinery cleaning or not"]},
{"zeit": ["8. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekt,"], "beschreibung": ["Der beste  Sport-BH, den ich mir vorstellen könnte! (Größe S)", "Kein Verrutschen, keine störenden Verarbeitungsfehler, angenehmer Tragekomfort und pflegeleicht in der Reinigung."]},
{"zeit": ["18. Oktober 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Tolle Qualität"], "beschreibung": ["Der Nike-\"BH\" hat eine tolle Qualität. Der Stoff ist sehr fest. Lieber 2 Größen bestellen und austesten, welche besser passt. Er sitzt extrem eng, etwas weitet er sich aber noch."]},
{"zeit": ["26. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gute Qualität"], "beschreibung": ["Ich habe eine sehr große Oberweite, generell Brustumfang 85. Passt, super zufrieden. Würde ich für das Geld wieder kaufen. keine Bauwolle, aber das stört mich persönlich nicht."]},
{"zeit": ["4. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Trägt sich super!"], "beschreibung": ["Arikel für den Radsport gekauft und trägt sich super,", "da sehr weiches anschmiegsames atmungsaktives Material.", "Größe L passt sehr gut, obwohl ich sonst M trage."]},
{"zeit": ["28. Juni 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super!!"], "beschreibung": ["Habe mir den Sport BH in M bestellt. Er passt mir sehr gut, ist angenehm zu tragen und alles sitzt beim Zumba, wo es auch sitzen soll ;) Kann ihn nur weiterempfehlen!"]},
{"zeit": ["11. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Toller BH"], "beschreibung": ["5 Sterne für einen tollen, bequemen BH, der weder einschneidet - noch einengt. War zunächst abgeschreckt vom Preis, kann mich jedoch bis heute nicht beklagen. Qualität, Verarbeitung und Halt sind echt super."]},
{"zeit": ["10. Oktober 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr guter Sport BH"], "beschreibung": ["Habe den Sport BH bereits mehrere Male getragen. Auch nach dem Waschen ist alles super. Keine Veränderung vom Stoff. Sitzt sehr angenehm und hält was er verspricht.", "Kann ich nur weiterempfehlen!"]},
{"zeit": ["28. November 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Da wackelt nichts"], "beschreibung": ["Der Sport-BH sitz echt stramm. Da bewegt sich so gut wie nichts mehr, guter Halt vor allem auch beim Laufen oder springen. Auf Dauer wird er unbequem, aber man trägt ihn  ja nur zum Sport. Ein top Produkt."]},
{"zeit": ["4. Juni 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["TOP"], "beschreibung": ["Schnelle Lieferung - so muß das sein. :-)", "Angezogen und im ersten Moment etwas zu groß, aber nach der ersten Wäsche passt er jetzt.", "Super bequem, nix verrutscht.", "Würde ich wieder kaufen."]},
{"zeit": ["29. Mai 2015"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Schönes Material. Leider zu eng."], "beschreibung": ["Leider zu klein. Mit 85B schnürt \"M\" leider ein und drückt alles ab. Zudem ist keine Öffnung am SportBH der \"Einstieg\" erfolgt also über Kopf... Geschmacksache! Das Material ist gut."]},
{"zeit": ["10. Mai 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Hochwertiges Produkt"], "beschreibung": ["Der Sport BH trägt sich gut, der Unterbrustumfang könnte bei Größe S etwas breiter sein. Ansonsten hält er alles in Form, ist bequem und hochwertig verarbeitet.", "Lieferung schnell und pünktlich."]},
{"zeit": ["12. Januar 2015"], "sterne": ["1.0 von 5 Sternen"], "titel": ["Hält nicht..."], "beschreibung": ["Leider hat er für mich zu wenig halt. Ich trage bei Kleidung sonst immer S/M und habe 75B, die Größe M war hier viel zu durch. Außerdem zeichnet sich von der Brust alles ab.", "Ging leider zurück"]},
{"zeit": ["17. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Daumen hoch!"], "beschreibung": ["Sitzt gut, hält was er halten muss und sieht auch noch super aus. Ich trage eigentlich Größe S aber da die meisten Sport BH's kleiner ausfallen hab ich den mir in M gekauft und das war auch gut so."]},
{"zeit": ["31. März 2011"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Sport-BH"], "beschreibung": ["Ich war sehr überrascht über Passform und Tragekomfort. Der BH hat eine super Kompression, sodass \"Frau\" sich beim Sport, vorallem beim Joggen, rund um wohlfühlen kann. Super angenehm zu tragen."]},
{"zeit": ["28. August 2011"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekt"], "beschreibung": ["Super Material, sehr gute Verarbeitung, optimale Trageform, Schnitt ist perfekt, fällt klein aus, zu empfehlen eine Nummer größer zu bestellen... sehr gut beim Laufen, nix reibt, zwickt usw."]},
{"zeit": ["30. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Passt super..."], "beschreibung": ["Ich trage normalerweise Kleidergröße S und habe 75 C. Ich habe mir den Sport-BH in M bestellt und er passt perfekt. Ich ziehe ihn sehr gerne zum Sport an, da er angenehm zu tragen ist und seinen Sinn trotzdem erfüllt (auch beim Laufen)."]},
{"zeit": ["9. Mai 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekter Halt!"], "beschreibung": ["Habe mir in letzter Zeit schon einige Sport-bh's bestellt, die ich leider alle zurück schicken musste. Aber dieser bleibt bei mir:)! Sehr guter Halt beim Joggen. Sitzt wie eine zweite Haut, werde mir mit Sicherheit noch einen bestellen."]},
{"zeit": ["12. März 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super :)"], "beschreibung": ["Super Teil :) Allerdings sollte man es eine Nummer größer bestellen. Trage sonst immer XS bei anderen Oberteilen, aber die Größe kneift bei dem BH dann doch sehr. In S hat es super gepasst. Er gibt guten Halt und sieht sehr gut aus!!"]},
{"zeit": ["18. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Tragekomfort"], "beschreibung": ["Super Preis-Leistungsverhältnis, auch nach jahrelangem Tragen beim Laufen, Aerobic etc. und vielfachem Waschen hat der Sport-BH seine Form und Stützkraft behalten. Ich finde ihn praktisch, er verrutscht nicht (!) und macht alles mit."]},
{"zeit": ["29. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["viel zu eng"], "beschreibung": ["Der Sport BH ist viel zu eng geschnitten und das Material sehr dick, was da Anziehen sehr schwer macht und die Brust einfach nur platt drückt. Für eine große Oberweite nicht geeignet, oder man müsste es zwei Nummern größer bestellen."]},
{"zeit": ["24. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr zufrieden.."], "beschreibung": ["Ich bin zufrieden. Allerdings - hätte ich gewusst, dass der Sport-BH kleiner ausfällt, hätte ich gleich eine Nr. größer bestellt. :)", "Aber ich trage ihn gerne, er hat einen guten Halt.", "Ich würde ihn weiterempfehlen."]},
{"zeit": ["12. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["1a Sport BH"], "beschreibung": ["Super Sport BH. 1a Tragekompfort. Trage Größe L bei 80B und trainierten Oberkörper. Alles hält. Der Sport BH ist jeden Cent wert. Habe schon einige und werde mit Sicherheit diesen Sport BH immer und immer wieder kaufen."]},
{"zeit": ["2. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hält und hält und hält..."], "beschreibung": ["Ein sehr guter Sport Bh. Ich habe ihn seit mehr als 2 Jahren in dauerndem Gebrauch und er hat seine Form noch nicht verloren. Für Sportarten wie Yoga oder Aerobic ist er gut geeignet und sieht zudem auch noch chick aus."]},
{"zeit": ["1. Februar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekter Halt"], "beschreibung": ["Der Sport-BH sitzt sehr gut und ist kaum zu spüren. Ich habe ihn auch in Größe M bestellt, obwohl ich Größe S habe. Er passt genau und dürfte auch nicht weiter sein. Diesen BH würde ich mir sofort wieder bestellen."]},
{"zeit": ["29. September 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Sehr starke Kompression"], "beschreibung": ["Der Halt ist super. Hinten finde ich den BH-etwas zu kurz. Bei meiner normalen BH-Größe 75C reicht die M völlig aus. Er sitzt natürlich sehr eng, muss ja so weil ja sonst nicht ausreichend Halt vorhanden ist."]},
{"zeit": ["11. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top!"], "beschreibung": ["Habe B75 und Kleidergröße S und der BH passt mir wie angegossen in Größe S! Fiel weder zu klein, noch zu groß aus. Bin auch sehr zufrieden mit dem Halt."]},
{"zeit": ["15. Januar 2012"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Gutes Produkt, zu wenig Information."], "beschreibung": ["Ich hatte mir den BH eigentlich fürs Joggen gekauft, war mir aber von vornherein nicht sicher ob er für meine oberweite(D) geeignet ist. Als ich das Produkt in den Händen hielt dachte ich meine Antwort zu haben, denn es ist beschrieben inwiefern der BH für die verschiedenen Cups zu empfehlen ist. Für mich war er eigentlich nicht passend(laut beschreibung) Ich habe ihn aber trotzdem ausprobiert und festgestellt dass es viel besser hält als laut beschreibung erwartet und habe mich dann doch für den kauf entschieden. Nun bin ich sehr glücklich mit dem Produkt und benutze es ständig. Ich spiele darin volleyball fahre fahrad betreibe \"krafttraining\":D und cardio workouts und es hält alles super und tut auch nicht weh im großen und ganzen ist der BH wirckling zu empfehlen nur bei größen über D sollte man es sich besser genaure überlegen."]},
{"zeit": ["27. Februar 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super :)"], "beschreibung": ["Einfach nur zufrieden. Preis-Leistung top. Grösse passt, aber M wäre auch ok, ich trage normalerweise 75B. Sehen also gut aus und erfüllen ihren Zweck"]},
{"zeit": ["7. Januar 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Sport-BH"], "beschreibung": ["Hab den BH gleich beim joggen ausprobiert, Sitzt perfekt, scheuert nicht, toller Tragekomfort, merkt man kaum, hab mir gleich noch einen BH bestellt"]},
{"zeit": ["17. September 2011"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr gute Qualität"], "beschreibung": ["Dieser Sport BH ist echt klasse. Optimaler Halt beim Laufen und er ist supeer bequem.", "Lieferung dieses Artikels erfolgte sehr schnell! Gerne wieder!"]},
{"zeit": ["24. Januar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Bequem, chic, funktional"], "beschreibung": ["Der Sport-BH erfüllt alle Anforderungen und ist dabei noch bequem und sieht gut aus. Er hält gut auch bei \"hoher belastung\" (z.B. Springen)."]},
{"zeit": ["10. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Tragekomfort"], "beschreibung": ["Mein Tochter trägt diesen Sport BH am liebsten. es ist ein super Material und hat hohen Tragekomfort. Der Preis ist auf alle Fälle gerechtfertigt."]},
{"zeit": ["7. September 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["A. S."], "beschreibung": ["Bequem, preislich top, Sehr gute Qualität und angenehmer als normaler BH. Geeignet für jeden Sport, beim Joggen super Halt! Ich bin begeistert :)"]},
{"zeit": ["11. September 2011"], "sterne": ["5.0 von 5 Sternen"], "titel": ["schnelle Lieferung"], "beschreibung": ["Der Nike Damen-BH Bra kam sehr schnell bei mir an. Er ist weitaus günstiger als im freien Handel und von sehr guter Qualität. Bin sehr zufrieden."]},
{"zeit": ["23. April 2015"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Fällt klein aus"], "beschreibung": ["Ich trage normalerweise 75 C und mir hat dieser BH leider überhaupt nicht gepasst, er war deutlich zu klein. Sollte m.E. größer bestellt werden."]},
{"zeit": ["23. März 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr gut"], "beschreibung": ["Sitzt gut, ist bequem und hält alles was gehalten werden musst ;-) Top! Ist auf jeden Fall weiter zu empfehlen."]},
{"zeit": ["17. Februar 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Guter Sport BH"], "beschreibung": ["Ich trage 75B und hab ein paar Kilo mehr.Habe den BH in S & M  bestellt. M passt perfekt und ist angenehm zu tragen. Die Größe S passt auch, sitzt aber wesentlich enger und der Anziehaufwand  ist wesentlich schwieriger. Trage den BH beim Zumba und zum reiten und er sitzt bei beiden Aktivitäten Super."]},
{"zeit": ["23. April 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Halt und tolle Passform"], "beschreibung": ["Habe schon mehrere Sport-BHs ausprobiert, aber bei diesen von Nike bin ich mit Abstand am zufriedensten! Starker Halt vor allem bei Sportarten wo man sich viel bewegt (Joggen, Boxen, etc.). Klar geht das Ausziehen bisschen schwieriger nach dem Sport als bei BH's mit Hakenverschluß, dafür verrutscht oder drückt nichts!", "Ich fühle mich perfekt geschützt und gestützt! So soll es auch sein! Und bei dem Preis auch günstiger als im Sportgeschäft!", "5 Sterne und mehr!"]},
{"zeit": ["22. Dezember 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["sitzt perfekt, super Material und Verarbeitung"], "beschreibung": ["Habe zur Sicherheit mehrere Größen bestellt, weil das bei anderen Versuchen schon ziemlich zufällig war mit den Größenangaben. Aber M hat perfekt gepasst (ich habe 75 B). Er macht alle Bewegungen mit ohne dass etwas verrutscht. Die Schulterblätter sind komplett frei. War so begeistert, dass ich gleich noch einen bestellt habe.", "Wie er sich beim Waschen verhält, habe ich jetzt noch nicht getestet, aber das Material wirkt grundsolide."]},
{"zeit": ["6. August 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Sehr zu empfehlen!"], "beschreibung": ["Da ich absolut unsicher war,welche Größe ich letztlich wirklich brauche,habe ich einfach von XS-M alles bestellt.Wer schmal ist und BH-Größe 75 B-C hat,kann beruhigt XS bestellen!!", "Beim Auspacken war ich etwas skeptisch.XS sah schon beim Anhalten zu breit aus und wirkte so kurz,als säße meine Brust danach unter meinem Kinn...", "Habe ihn trotzdem anprobiert und tadaaaa,er saß perfekt!", "Sitz an der Brust schön eng und auch unter der Brust wird alles super gehalten,", "ohne dass sie bis unter mein Kinn gezogen wird :D", "Nichts drückt oder schnürt,ist angenehm zu tragen,allerdings sind die Nähte unter den Armen", "nicht perfekt verarbeitet, das Entstück piekst leicht(der Faden wurde wahrscheinlich erhitzt).Aber kurz abpfeilen und die Welt ist wieder in Ordnung ;)", "Kan dieses Produkt also definitiv empfehlen!"]},
{"zeit": ["15. Februar 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sport bh Nike"], "beschreibung": ["Toller Sport BH Für junge Mädchen. Meine Tochter ist so schmal, das ein normaler bh nicht passt.", "Die Sport BHs von Nike sitzten optimal und meine Tochter fühlt sich wohler beim Sport."]},
{"zeit": ["26. Oktober 2014"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Fällt klein aus"], "beschreibung": ["Musste ihn zurückschicken weil er zu eng war. Normalerweise habe ich Grösse 75 b oder Grösse 38/40.", "Ausserdem ist er hinten nicht zu öffnen, was das An- bzw. Ausziehen erschwert."]},
{"zeit": ["24. September 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Schönes Sporttop"], "beschreibung": ["Sieht schön aus und hält beim Dance Aerobic perfect. Größe M passt hervorragend bei sonstiger BH Größe 80 B. Ich kann das Top nur weiterempfehlen."]},
{"zeit": ["30. Juli 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Sport BH"], "beschreibung": ["Finde den Sport BH Super! Passform ist ideal für mich und auch das Material ist wirlich angenehm zum tragen. Auch die Bewegungsfreiheit beim Sport ist super - gerade für das Training mit Gewichten (Langhanteln) habe ich hier bei anderen Probleme gehabt, da sie nicht so gut zwischen den Schulterblättern gesessen haben. Das kann allerdings je nach Statur unterschiedlich sein denke ich. Habe mir das gute Teil gleich noch in einer anderen Farbe bestellt ;)"]},
{"zeit": ["4. September 2011"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Nike Trainings BH"], "beschreibung": ["Die Bestellung kam super pünktlich und der Trainings BH war in einwandreiem Zustand, entsprach genau der Beschreibung und hat gepasst. Prima. Ich empfehle den Verkäufer gerne weiter."]},
{"zeit": ["30. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekt!"], "beschreibung": ["Super Preis und super Qualität!! Ich nutze diesen BH seit ein paar Monaten und bis jetzt sind auch noch keine Abnützungserscheinungen erkennbar."]},
{"zeit": ["30. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Tolle Passform"], "beschreibung": ["Ich würde diesen Sport-BH von NIKE jeder sportlichen Frau empfehlen. Es ist ein super angenehmes Tragegefühl. Perfekte Passform. Weicher Stoff."]},
{"zeit": ["19. Mai 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Perfekter Halt"], "beschreibung": ["Passt, wackelt, hat Luft :-) Nichts fällt raus und es hält bomben fest :-) So muss es sein! Trage die Sport BH's von Nike eh am liebsten :-)"]},
{"zeit": ["19. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["genau so wie ich es mir vorgestellt hatte"], "beschreibung": ["fester Stoff, gut verarbeitet, gibt einen tollen Halt (auch für große Brüste)", "bin begeistert - kaufe mir den Sport BH nun noch in weiß!"]},
{"zeit": ["19. März 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Eng aber super"], "beschreibung": ["Der SportBH hält !", "Leider etwas eng, aber er garaniert, dass nichts verrutscht oder übermäßig in Bewegung kommt.", "Zu Empfehlen !"]},
{"zeit": ["27. Februar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekter Halt"], "beschreibung": ["Ist echt ein super BH! Ich trage ihn für Thaiboxen wo man sich auch viel bewegt. Passt super verrutscht kaum. Top, immer wieder gerne!"]},
{"zeit": ["5. Mai 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Sport-BH"], "beschreibung": ["Dies Oberteil hat eine gute Passform und ist extrem belastbar.", "Empfehle ich jeden gern weiter für Sport und Arbeit z.B. Forst."]},
{"zeit": ["2. Dezember 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["guter Sport-BH der seinen Zweck erfüllt"], "beschreibung": ["Der Sport-BH begleitet mich jetzt schon eine Weile beim Laufen. Er sitzt gut und bietet optimalen Halt ohne zu sehr einzuschnüren."]},
{"zeit": ["11. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Kaufempfehlung"], "beschreibung": ["Der BH ist so, wie ich es erwartet habe. Er sitzt gut und sieht gut aus. Das Material eines der \"sportlichen\" Materialien."]},
{"zeit": ["1. April 2014"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Gibt keinen Halt."], "beschreibung": ["Verarbeitung und Material fühlen sich echt super an, aber was das Stützen und Halt geben betrifft, bin ich leider nicht überzeugt."]},
{"zeit": ["13. November 2012"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Schlechte Passform"], "beschreibung": ["Ich habe mir den BH gekauft. An der Oberweite war es passend, jedoch der Gummi war total lotzig. Obwohl ich eine normale Figur habe. Ich habe mir den Gummi dann selbst enger gemacht. Jetzt passt der BH.", "Ich nehme den BH zum arbeiten und kann leider nicht sagen, wie er hält, wenn man Sport damit treibt"]},
{"zeit": ["29. November 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Flach gedrückt"], "beschreibung": ["Macht nicht gerade den Busen schöner eher platter.Aber sieht puristisch aus mit Nike Logo was man erwartet...", "Für kleinere Busen eher gedacht wohl..."]},
{"zeit": ["20. Dezember 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Einfach perfekt"], "beschreibung": ["Lieferung schnell, perfekter Sitz, toller Schnitt, alles wird gut gehalten, färbe bleibt auch nach dem Waschen, ein tolles Produkt aus dem Haus puma."]},
{"zeit": ["5. Oktober 2011"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Ich Tage Ihn nicht"], "beschreibung": ["Ich Tage Ihn nicht aber meine Freundin ist damit gut zufieden.", "Sie Trägt in Beim Basketball.", "Schnell Lieferung alles Super gelaufen"]},
{"zeit": ["29. Dezember 2013"], "sterne": ["2.0 von 5 Sternen"], "titel": ["die Größe fällt hier eher als 32 aus."], "beschreibung": ["die Größe des Stücks fällt hier eher als 32 aus. Die Ware ist zu eng und unbequem. Rezension ist zu ende"]},
{"zeit": ["10. Juli 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["sehr zufrieden"], "beschreibung": ["nike pro sport bh ist meiner meinung nach der beste sport bh den man sich kaufen kann sowohl in der funktion als auch im aussehen."]},
{"zeit": ["23. Juni 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Qualität!"], "beschreibung": ["Toller Sport-BH der seinen Preis definitiv Wert ist! Auch wenn nicht gerade günstig!", "Auch für viel Gehüpfe echt super toll!"]},
{"zeit": ["4. Dezember 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Teil"], "beschreibung": ["Funktionell, angenehm tragbar, super schnell trocken nach dem Waschen, guter Halt auch beim Joggen und anderen sportlichen Betätigungen. Unbedingt selber testen."]},
{"zeit": ["3. Januar 2015"], "sterne": ["2.0 von 5 Sternen"], "titel": ["hab mehr erwartet"], "beschreibung": ["Habe zwei verschiedene Größen ausprobiert. Beide waren an der Unterbrust viel zu eng. haben sonst aber gepasst, bzw waren etwas zu groß.."]},
{"zeit": ["14. Juli 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Sitzt super!"], "beschreibung": ["Er sitzt und hält alles zusammen. Leider nicht sehr atmungsaktiv. Bin aber trotzdem sehr zufrieden und kann ihn nur weiterempfehlen!"]},
{"zeit": ["6. Oktober 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["big like"], "beschreibung": ["I love it, but its only problem is that unfortunately, the \"nike\" mark is fading away after several times of washing."]},
{"zeit": ["1. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super!"], "beschreibung": ["Kam bereits 2 Tage nach Bestellung an und passt perfekt. Sieht super aus, ich bin total zufrieden, kann ich nur empfehlen"]},
{"zeit": ["4. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr gut."], "beschreibung": ["Das Produkt gefällt mir sehr. Es hat eine sehr gute Passform. Es sieht aus, wie auf den Bildern. Die Qualität ist prima."]},
{"zeit": ["31. Januar 2012"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Zufrieden"], "beschreibung": ["Ich bin sehr zufrieden mit dem Produkt und war auch sehr zufrieden mit dem Verkäufer. Kann alles  nur weiter empfehlen."]},
{"zeit": ["21. April 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Gut :)"], "beschreibung": ["Bei mir sitzt er gut, habe 85B und in L bestellt (meine normale Größe). Benutze ihn beim Sport und finde den Halt gut."]},
{"zeit": ["23. April 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Zumba"], "beschreibung": ["Hab mir den Sport BH für Zumba und zum Joggen gekauft. Er hat eine gute Passform und hält alles da wo es sein soll (-;"]},
{"zeit": ["10. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Perfekt"], "beschreibung": ["Alles passt super, bietet auch wirklich guten Halt. Bin sehr zufrieden & kann's nur weiterempfehlen! :) :) :) :) :)"]},
{"zeit": ["17. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hält was es verspricht"], "beschreibung": ["Ich mag diesen Sport BH... Er sieht nicht nur gut aus, er hällt auch super. Der Preis ist auch gut. Sehr bequem."]},
{"zeit": ["25. Oktober 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["1A"], "beschreibung": ["Meine Freundin ist damit sehr zufrieden! Die Größen stimmen 1zu1 überein und somit kam es hier zu keinen komplikationen :)"]},
{"zeit": ["15. Oktober 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super"], "beschreibung": ["Auch für eine größere Oberweite ( 80 D) sehr gut geeignet - Sehr gute Verarbeitung und Passform. Zu diesem Preis wirklich ein Kauftipp!"]},
{"zeit": ["13. Oktober 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["super"], "beschreibung": ["Der Bra ist optimal für mich. Er hält, was er verspricht. Ich kann mich beim Sport nicht darüber beschweren ."]},
{"zeit": ["9. Januar 2012"], "sterne": ["2.0 von 5 Sternen"], "titel": ["Qualität gut, schlechte Passform"], "beschreibung": ["+ Die Qualität ist gut.", "- Schlechte Passform, im Rücken in Größe M viel zu eng (!), in Größe L viiiiiel zu weit!", "Leider wieder zurückgeschickt.", "2 Sterne für den unkomplizierten Versand bei Amazon."]},
{"zeit": ["29. März 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super!!"], "beschreibung": ["-Sehr schnell Lieferung", "- Passt mir mit einer 34 und 75 C", "-engt nicht ein und hält super", "- gut verarbeitet, keine kratzige Naht oder so", "- trocknet schnell", "- Nachtteil: kein Bisschen gepolstert, d.h man sieht alles", "Also 5 Sterne :)"]},
{"zeit": ["4. September 2011"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Bewertung"], "beschreibung": ["Bin mit dem Artikel sehr zufrieden. habe den auch schon an freunde und bekannte Weiter empfohlen.", "Mit freundliche gruß", "Elisabeth lenz"]},
{"zeit": ["3. März 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Damen BH Nike"], "beschreibung": ["Guter Einkauf. Gerne wider. Und ich weis nicht warum die Bewertung unbedingt so lange sein muss. Aber warum nicht. Danke"]}]