[{"zeit": ["27. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Sehr gute Haltbarkeit"], "beschreibung": ["Die bestellte Größe passt, die Farbe ist schön, Länge gut und auch nach mehreren Wäschen alles in Ordnung.", "Kaufempfehlung!", "Da macht Sport Spaß!"]},
{"zeit": ["1. Dezember 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["angenehm leicht"], "beschreibung": ["Das Trikot besteht aus sehr angenehm leichtem Material. Es kratzt nicht und ist daher ideal für alle Sportarten geeignet. Man spürt es praktisch nicht."]},
{"zeit": ["8. Februar 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Nur zu Empfehlen"], "beschreibung": ["Es gibt nicht viel zu sagen da das Trainingsshirt einfach Hamma ist. Es ist sehr leicht und Verklebt nicht wenn man beim Trainieren schwitzt. SUPER"]},
{"zeit": ["6. September 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Alles ok."], "beschreibung": ["Sitzt gut, sehr Bequem, ist auch ordentlich Genäht und gut Verarbeitet. Bin sehr zufrieden mit dem Produkt und würde das weiter empfehlen."]},
{"zeit": ["30. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top Qualität"], "beschreibung": ["Sehr angenehm zu tragen, gute Passform, sehr guter Flüssigkeitstransfer nach außen. Ich kann es nur empfehlen und würde es wieder kaufen."]},
{"zeit": ["2. Juni 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Puma Herren Training T-Shirt Foundation team violet-black XL, 65309"], "beschreibung": ["Das Shirt entspricht genau meinen Vorstellungen. Es trägt sich sehr angenehm und trocknet sehr schnell. Man kann es nur weiter empfehlen."]},
{"zeit": ["7. Mai 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["T-Shirt"], "beschreibung": ["alles super und ok., sehr schön, wie vorgestellt. Ich bin sehr zufrieden!!", "Würde immer wieder kaufen wenn die Qualität immer so ist."]},
{"zeit": ["26. September 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["PUMA T-Shirt Foundation"], "beschreibung": ["Habe das Trainingsshirt um 9,95€ inkl. Versand gekauft. Material = 100% Polyester. Das Material ist dünn und angenehm zu tragen. Um knapp 10 Euro definitiv wert es zu kaufen."]},
{"zeit": ["12. November 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Preis/Leistung"], "beschreibung": ["Echt gutes Shirt. Man schwitzt kaum und man bleibt warm. Es ist jedoch ziemlich eng geschnitten am Hals... Stört mich persönlich nicht."]},
{"zeit": ["14. April 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Schönes Shirt"], "beschreibung": ["Das Shirt ist qualitativ sehr gut, leider war das Shirt meinem Sohn zu kurz. Wenn man nicht grade 2m groß ist, wird es bestimmt passen."]},
{"zeit": ["19. Dezember 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gute Qualität"], "beschreibung": ["Zum Training optimal. Auch wenn man stark schwitzt, sieht man das nicht. Für den Preis allemal sehr gut. Würde ich wieder kaufen"]},
{"zeit": ["16. April 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Shirt"], "beschreibung": ["Das Shirt ist super. Die Passform ist wie beschrieben und angenehm zu tragen. Die Lieferung war schnell wie immer.", "Wie es mit der Langlebigkeit aussieht wird man sehen."]},
{"zeit": ["14. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["top Quali"], "beschreibung": ["geniale Qualtiät für den Preis!", "Liebe es und finde es sehr angenehm zu tragen! würde es jederzeit wieder kaufen - wenn ich wieder ein Laufshirt brauche - dann dieses"]},
{"zeit": ["28. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Hält warm"], "beschreibung": ["Auch bei Übergangstagen warm genug, trotzdem schwitzt man nicht. Angenehm auf der Haut und dazu chick. Ich trage es zum Laufen und beim Kraftausdauersport. Allrounder!"]},
{"zeit": ["12. April 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["kann man empfehlen"], "beschreibung": ["Das Shirt entspricht seinem Preis-/Leistungsverhältnis.", "sieht gut, aus Tragekomfort ist sehr angenehm, lässt sich auch bedrucken für Vereine deshalb gut geeignet"]},
{"zeit": ["7. August 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Okay"], "beschreibung": ["Es passt meinem Freund und er findet es bequem also alles in allem ein gutes shirt das wird er sich bestimmt noch einmal bestellen wenn das andere nicht mehr passt^^"]},
{"zeit": ["13. April 2015"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Sehr gutes Preiß Leistungsverhältnis"], "beschreibung": ["Das T-Shirt hat eine gute Qualität. Besonders die Farbkombination gefällt sehr gut. Atmungsaktivität beim Sport funktioniert auch.Kann man weiteremphelen. Prima."]},
{"zeit": ["21. April 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["tolle Qualität"], "beschreibung": ["tolle Qualität und gutes preis-Leistungsverhältnis. leichter trage Komfort und sehr gute Verarbeitung kann ich für dieses Teil bestätigen und weiter empfehlen"]},
{"zeit": ["23. Dezember 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["gut"], "beschreibung": ["Die Passform ist gut, der Tagekomfort hervorragend und die Qualität ist ok. Ich habe es gekauft in Amazon outlet und es warok es ist immer der beste preis."]},
{"zeit": ["27. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Spitze"], "beschreibung": ["Das Shirt ist nun mittlerweile das 8. Puma Shirt und ich bin jedesmal aufs neue begeistert. Sehr angenehm zu tragen auf der Haut, wird nicht nass. Spitze"]},
{"zeit": ["5. August 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Super Funktionsshirt!"], "beschreibung": ["Habe 2 dieser Funktionsshirts seit einigen Wochen zuhause und bin begeistert. Der Stoff ist sehr leicht und angenehm zu tragen, lässt sich gut waschen und sitzt perfekt. Für den Preis gibt es wohl kaum etwas besseres. Einen Punkt abzug wegen der relativ engen Ärmel. Für Leute mit muskulöseren Armen könnte es etwas knapp werden."]},
{"zeit": ["26. Juni 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Preis-Leistung Top"], "beschreibung": ["hab mit gleich zwei geholt (blau-gelb und grau-grün) als sie für ~13€ zu haben waren. Toller Deal für Markenshirts.", "Die Hemden sind sehr leicht und trocknen schnell. Beim Laufen hat man eine gute Belüftung durch den Mesh-Stoff an den Seiten unter den den Armen. Angenehm am Hals und schöne kräftige Farben."]},
{"zeit": ["1. August 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["optimal für den sport"], "beschreibung": ["wird kaum nass auch wenn man viel schwitzt und trocknet sehr schnell. die qualität ist gut und der stoff kratzt nicht. jedoch nur 4 sterne da dieses shirt nichts für leute mit einem stiernacken ist da der hals etwas eng geschnitten ist. ich habe einen schmalen(normalen???) hals da passt es sehr gut."]},
{"zeit": ["22. Oktober 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["angenehm und leicht auf der haut"], "beschreibung": ["sehr gute passform, sehr angenehm auf der haut und auch die größenbeschreibung passt perfekt. lässt sich einfach waschen und auch beim sport liegt das shirt wie eine zweite haut an. mein freund, der das shirt nutzt, meinte auch, dass er durch den atmungsaktiven stoff weniger schwitzt - also super."]},
{"zeit": ["19. Juni 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top Shirt und guter Preis"], "beschreibung": ["Das Shirt ist voll zufriedenstellend. Es leitet den Schweiß gut ab, ermöglicht eine freie Bewegung und weißt bis jetzt (habe es erst ca. 1 Monat, trainiere aber häufig damit) keine Verschleißspuren oder Qualitätsmängel auf. Alles in allem würde ich den Kauf bei Bedarf erneut tätigen."]},
{"zeit": ["25. August 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Angenem"], "beschreibung": ["Sehr angenem beim Training da durch das es ein Funktionsshirt ist und auch sehr leicht ist ein angenemer Tragekomfort", "sselbst die Feuchtigkeit wird Außen gebracht aber es schaft nicht die ganze Feuchtigkeit von der Haut zu enfernen es bleibt eine Restfeuchte  zurück."]},
{"zeit": ["12. Oktober 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Shirt, für breite Personen vielleicht etwas eng"], "beschreibung": ["Super Shirt, trage es zum Laufen und ins Fitnessstudio. Bin vollauf zufrieden damit. Das Shirt sitz gut (für fortgeschrittene Bodybuilder oder breitere Personen vielleicht etwas eng) und leicht, ist atmungsaktiv und sieht gut aus. Würde es wieder kaufen."]},
{"zeit": ["4. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Puma T- Shirt"], "beschreibung": ["Passend: T-Shirt, Trainingsanzug und den Puma Faas - Alles grün, wie wunderschön - einfach, schlicht und leicht ... und doch so ergreifend.", "Leute schaut bei Puma rein - es kann die coole Freude sein! ... und ... Amazon: Master of Logistix"]},
{"zeit": ["5. Juli 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Qualität"], "beschreibung": ["-Das Material fühlt sich sehr gut auf der Haut an", "-Die Größe fällt richtig aus", "-Sehr gute Verarbeitung", "-Top Preis - Leistungsverhältnis", "Ich kann hier absolut nichts bemängeln........schade eigentlich :D"]},
{"zeit": ["2. Februar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Gut und Günstig"], "beschreibung": ["Das Pume-Shirt habe ich mir hauptsächlich fürs Training im Fitness-Studio geholt. Es sitzt gut und fühlt sich prima an. Für den hier angeboten Preis finde ich die Qualität ordentlich und kann es klar zum Kauf empfehlen."]},
{"zeit": ["22. April 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Leute schlagt zu!"], "beschreibung": ["Was für ein klasse Design von Puma, für unter 20,-€ das ist der Wahnsinn. Es kann locker mit Adidas climate oder Nike mithalten, die Passform ist auch super. Daumen hoch, da bleibt nur noch die Frage nach der Farbe ..."]},
{"zeit": ["8. Mai 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super Qualität zum günstigen Preis"], "beschreibung": ["Ich habe diese T-shirts gewählt, weil ich mit Baumwollgewebe als T - Shirt schlecht Erfahrungen gemacht habe ( Tragekomfort, Wäsche, Ausbleichen,.....etc. ). Angenehm zu tragen ,....waschen, anziehen,...fertig !"]},
{"zeit": ["28. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Weiterzuempfehlen"], "beschreibung": ["Material ist gut, die Größe stimmt, es trägt sich sehr angenehm auf der Haut, empfehle ich uneingeschränkt weiter zu dem Preis!"]},
{"zeit": ["20. Mai 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Optimales Fitness Shirt"], "beschreibung": ["Sehr leichtes angenehmes Shirt. Trage es beim Sport und bin damit sehr zufrieden.  Optimal beim Joggen oder im Fitness Center."]},
{"zeit": ["17. August 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Stoff"], "beschreibung": ["Bei diesem  T- Shirt merkt man kaum das man eins an hat... man merkt nicht wenn man schwitzt und es klebt nicht am Körper..."]},
{"zeit": ["13. Januar 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Produkt"], "beschreibung": ["Ich habe dieses T-Shirt nun seit ein paar Tagen und schon jetzt gehört es zu meinen absoluten Favoriten. Die Qualität ist sehr gut, so wie der Preis fast noch besser. Die Lieferung war ebenfalls einwandfrei."]},
{"zeit": ["8. Januar 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super"], "beschreibung": ["Hatte schon Funktionsshirts von Puma und die waren genauso klasse wie die neuen jetzt. Sehr bequem, super Qualität und beim Sport sehr angenehm und erfüllen ihren Zweck absolut!! Klare Kaufempfehlung :o)"]},
{"zeit": ["10. Oktober 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["Etwas eng."], "beschreibung": ["Etwas eng geschnitten. Insbesondere am Hals, daher zurück. Aber ansonsten hat es einen guten Eindruck gemacht. Der Stoff und die Qualität erschien mir ok. Habs aber eben nicht beim Sport ausprobiert."]},
{"zeit": ["5. September 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Top Produkt von Puma"], "beschreibung": ["Für den Preis ein unschlagbares Trainingsshirt.", "Ich trage das Shirt beim Fahrradfahren und es ist wirklich Atmungsaktiv. Zudem ist es sehr leicht, dadurch beeinträchtigt es kaum bei Bewegungen."]},
{"zeit": ["24. Januar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super!"], "beschreibung": ["Mein neues Lieblingssportshirt!", "Würde ich mir nochmal kaufen.", "Verarbeitung gut, Passform sehr gut. Polyester ist dünn und super atmugsaktiv!", "Und gut aussehen tut es auch. :)"]},
{"zeit": ["1. November 2014"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Toller Stoff"], "beschreibung": ["Super Qualität und Design. Die S Größe fällt meiner Meinung nach groß aus: das T-Shirt ist zu lang. Wahrscheinlich liegt es daran, dass es hinten länger ist als vorne. Ansonsten toll."]},
{"zeit": ["15. Februar 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Trainingsshirt"], "beschreibung": ["in der Gesammtheit von Preis, Verarbeitungsqualität, Optik gibt es keinen der es besser macht als Puma.", "da braucht nicht lange zu überlegt werden, zu greifen und sich freuen!"]},
{"zeit": ["19. April 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["TOP"], "beschreibung": ["Sehr schnelle Lieferrung gute Qualität.", "Werde gene wieder bei diesem Anbieter bestellen.", "Das Produckt entspricht meinen Vorstellungen und erwartungen in jeder Hinsicht."]},
{"zeit": ["27. Februar 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Puma Herren Training T-Shirt."], "beschreibung": ["Ist Luft durchlässig, sehr gute Verarbeitung, kann bei Fitness und Joggen getragen werden. Mein Tip für den Sport, sehr gut."]},
{"zeit": ["29. September 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["PUMA Herren Training T-Shirt Foundation, puma royal-black, XL, 653096 02"], "beschreibung": ["Das Shirt ist sehr hochwertig verarbeitet und es trägt sich einfach super. Nach ca. 20 Wäschgänge ist alles noch wie neu."]},
{"zeit": ["9. Mai 2015"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Super Teil"], "beschreibung": ["Sieht schnicke aus, ist funtionell. Wie erwartet, eben ein Sportshirt. Würde ich wieder kaufen . . . . . ."]},
{"zeit": ["20. Juli 2014"], "sterne": ["5.0 von 5 Sternen"], "titel": ["Optimal"], "beschreibung": ["Habe es zwar seit paar wochen ist mir aber sehr ans Herz gewachsen . Einfach, passt und sieht gut aus ."]},
{"zeit": ["25. Juli 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["shirt"], "beschreibung": ["Ware in Ordnung gerne wieder glatte 1 bei Amozon kauft man gut ein passt genau sehr guter kauf alles ok"]},
{"zeit": ["14. März 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["super"], "beschreibung": ["Das T-Shirt trägt mein Mann sehr gerne. Es ist pflegeleicht und macht einiges mit. Die Ware war sehr schnell bei uns und ist wie beschrieben."]},
{"zeit": ["2. Juni 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Preis Leistung = TOP"], "beschreibung": ["9,95 je Shirt bezahlt und ein gutes Produkt erhalten, dass ich uneingeschränkt weiterempfehlen kann! Die Verarbeitung wirkt sehr gut und der Tragekomfort ist erstklassig!", "Das Made in Vietnam auf der Verpackung lässt natürlich wieder ein etwas schlechtes gewissen zurück, da man nicht weiß wer unter welchen Bedingungen dein günstiges T-Shirt hergestellt hat.", "Das und die doch (vergleichsweise) hohe Lieferzeit (9 Tage anstatt der üblichen 2-3 Tage, was ich persönlich nicht schlimm finde), verleiten mich dazu 4 Sterne (= Sehr gut) anstatt der 5 Sterne (=Perfekt) zu vergeben!"]},
{"zeit": ["14. Juni 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Gute Ware!"], "beschreibung": ["Qualitativ sehr gutes Shirt! Trägt sich angenehm auf der Haut. Warum die Firma Puma es allerdings in Vietnam fertigen läßt wird mir ein ewiges Rätsel bleiben.", "So etwas kenne ich nur von der Firma mit den 3 Buchstaben  (K..! )", "Dort wuürde ich nichts kaufen."]},
{"zeit": ["29. September 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Passt!"], "beschreibung": ["Sehr schönes Shirt, Qualität sehr angenehm, wie erwartet.", "Einzig das Puma-Logo läuft beim waschen etwas ein, sodass es etwas kleiner als der Shirtstoff wird.", "Mich stört es optisch nicht all zu sehr, hätte ich bei einem Markenshirt aber nicht erwartet,"]},
{"zeit": ["18. Juni 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Puma macht's"], "beschreibung": ["Das T-Shirt ist super verarbeitet, hat auch nach der ersten Wäsche seine Form nicht verloren.", "Da ich jedoch etwas breitere Schultern habe (176 cm, 70 Kg) passt es nicht perfekt.", "Durchaus empfehlenswert."]},
{"zeit": ["13. Oktober 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["schönes Shirt"], "beschreibung": ["Fühlt sich gut an, die Verarbeitung ist ebenfalls o.k.", "Für den Preis auf jedenfall empfehlenswert.", "Ich werde noch weitere Shirts in anderen Farben kaufen."]},
{"zeit": ["18. November 2013"], "sterne": ["5.0 von 5 Sternen"], "titel": ["einfach toll"], "beschreibung": ["einfach super gleich zwei menschen glücklich ich weilś schnell klappte und mein sohn das er seine sportsachen komplett hat und es in seinen augen einfach cool ist"]},
{"zeit": ["2. November 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Gutes Preis-Leisungsverhältnis und Top Paßform"], "beschreibung": ["Ein wirklich schickes Shirt mit Top Paßform und gutem Preis-Leistungsverhältnis,", "Werde ich mir in anderen Farben auch noch bestellen. Gutes Angebot"]},
{"zeit": ["6. Oktober 2013"], "sterne": ["4.0 von 5 Sternen"], "titel": ["Puma Shirt"], "beschreibung": ["Shirt fällt größer aus, als man es von puma gewohnt ist. ist aber nicht schlimm. Gutes shirt zum vernünftigen Preis"]},
{"zeit": ["15. Mai 2013"], "sterne": ["3.0 von 5 Sternen"], "titel": ["nicht zufrieden"], "beschreibung": ["Passform L ist schlecht trotz meiner schlanker Statur, habe sonst auch immer Größe L -Shirts, aber dieses Puma Shirt ist am Hals zu eng, spannt sich an allen Ecken und Enden, also bei Bestellung ein Größe höher wählen. Das Sport Shirt vom Aldi in L sitzt perfekt und ich fühle mich damit 3 mal wohler. Kann es leider nicht mehr zurückgeben, da schon getragen.", "Versandabwicklung gut."]}]